"HZO_INFO" = "HazeOver automatically highlights the front app window by dimming all background windows.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ min.";
"ANIMATION_SEC" = "%@ sek.";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Farve";
"DARKMODE_BLUR" = "Sløring";

"FEEDBACK_LABEL" = "Are you happy with this version of HazeOver?";
"Yes" = "Ja";
"No" = "Nej";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Awesome!";
"RATE_LABEL" = "Please rate this version of HazeOver or write a review. It means a lot.";
"RATE_BUTTON" = "Vurdér HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Rapporter et problem";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Fjern";

"MAS_NAME" = "Distraction Dimmer™";

"WHATS_NEW" = "Nyheder i HazeOver";
"Show" = "Vis";

"Trial Version" = "Prøveversion";
"Buy Now" = "Køb nu";
"Thank You" = "Tak.";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Dim all windows on displays without keyboard focus";
"SECONDARY_HIGHLIGHT" = "Highlight windows even on displays without keyboard focus";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Record";
"SHORTCUT_TEXT" = "Tryk på taster";

// DisplayMockupView

"File" = "Arkiv";
"View" = "Oversigt";
"Window" = "Vindue";
"Help" = "Hjælp";

// Touch Bar

"On" = "Til";
"Off" = "Fra";

// Customizable Menus

"TOGGLE_MENU" = "Slå HazeOver til eller fra";
"DISPLAYS_MENU" = "Anden skærm";
"INTENSITY_MENU" = "Intensitet";
"HELP_MENU" = "Gode råd";
"ACTIONS_MENU" = "Indstil kommandoer...";
"CUSTOMIZE_MENU" = "Rediger menu…";
"RATE_MENU" = "Vurdér HazeOver";
"REPORT_MENU" = "Send feedback";
"SETTINGS_MENU" = "Indstillinger…";
"QUIT_MENU" = "Slut HazeOver";
